
<html>
<head>
<title>SITUACIÓN ACTUAL - BOSQUE "LOS REMEDIOS"</title>

<style type="text/css">


body{margin-left:22%; margin-right:22%;}

 p{font-size:13pt; color:black; background-color:#F0F2DE; text-align:justify;}
 h1{color:black; font-size:15pt; text-align:center;}
 h2{font-size:13pt; color:#53572A; text-align:center;}
 h3{font-size:10pt; color:#A0A170; font-style:italic; text-align:center}


</style>

</head>

<body background="fondo.jpg">
<center> <br><br>

<body>

<tr><td><font face="Lucida Sans">
<h1><b>¿QU&Eacute; ES LO QUE HOY SE ENCUENTRA EN SUS FRONTERAS?</b></h1>
</tr></td>

<p> 
<br>
<tr><td><font face="Arial">
Actualmente, se considera como reserva natural, sin embargo, de las 400 hect&aacute;reas que correspond&iacute;an al bosque, ahora solo restan menos del 20%, por supuesto se debe a ciertas problem&aacute;ticas como:
<br><br>
-	Invasiones: estas van desde construcciones legales e ilegales, excavaciones, hasta arrojo de cascajo, mismas que invaden el derecho de v&iacute;a de la zona federal de las torres de alta tensi&oacute;n de la Comisi&oacute;n Federal de Electricidad.
<br><br>

-	Incendios provocados: estos incendios son causados por distintas personas, desde las que irrumpen con el fin de desaparecer la flora del parque y seguir construyendo, hasta pol&iacute;ticos y grandes empresas que desde a&ntilde;os atr&aacute;s han puesto en su mira a las hect&aacute;reas con fines lucrativos.
<br><br>
<center><img src="casa.jpg" width="300"></center><br> </p>
<p>

-	Falta de programa de conservaci&oacute;n y manejo: debido a la omisi&oacute;n y corrupci&oacute;n de distintos gobiernos municipales, estatales y federales, han dado pauta a la p&eacute;rdida de las hect&aacute;reas que han provocado el enojo en todos aquellos que eran los due&ntilde;os originarios, que ahora est&aacute;n luchando por la conservaci&oacute;n del parque.
<br><br>
-	Tala de &aacute;rboles indiscriminadamente: Como todo lo anterior, la tala de &aacute;rboles ha provocado una gran disminuci&oacute;n de la flora y fauna del parque, para ser reemplazadas por casas o grandes inmobiliarios.


<br><br>
<center><img src="basura.jpg" width="600"></center><br> </p>


<a href="index.html">P&aacute;gina Principal</a><br><br>

<tr><td><font face="Times New Roman">
<h2>¿Qu&eacute; era lo que se encontraba en las fronteras del bosque?</h2>
<a href="historia.html">Un poco de historia</a><br><br>

<h2>¿Qu&eacute; es lo que hoy se encuentra dentro de sus fronteras?</h2>
<a href="actual.html">Situaci&oacute;n actual</a><br><br>

<h2>¿Qu&eacute; es lo que pasar&iacute;a si contin&uacute;an estas problem&aacute;ticas?</h2>
<a href="futuro.html">un futuro desolado</a><br><br>
</tr></td>


<tr><td><font face="Arial">



<h3>
<i>Recurso elaborador por Rodr&iacute;guez Marisol & Vel&aacute;zquez Nataly en apoyo a los ejidatarios y conservaci&oacute;n del parque Los Remedios, Facebook: Ejido de los Remedios
<i></h3>
</tr></td>
</body>
