
<html>
<head>
<title>POSIBLE FUTURO - BOSQUE "LOS REMEDIOS"</title>

<style type="text/css">


body{margin-left:22%; margin-right:22%;}

 p{font-size:13pt; color:black; background-color:#F0F2DE; text-align:justify;}
 p1{font-size:15pt; color:black; background-color:#F0F2DE; text-align:center;}
 h1{color:black; font-size:15pt; text-align:center;}
 h2{font-size:13pt; color:#53572A; text-align:center;}
 h3{font-size:10pt; color:#A0A170; font-style:italic; text-align:center}
 h4{font-size:12pt; color:#A0A170; font-style:italic; text-align:center}

</style>

</head>

<body background="fondo.jpg">
<center> <br><br>

<body>

<tr><td><font face="Lucida Sans">
<h1><b>多QU&Eacute; ES LO QUE PASAR&Iacute;A SI CONTIN&Uacute;AN ESTAS PROBLEM&Aacute;TICAS?</b></h1>
</tr></td>

<p> 
<br>
<tr><td><font face="Arial">
Si contin&uacute;a la deforestaci&oacute;n e invasi&oacute;n por parte de distintas empresas y personas que no respetan la ley y al medio ambiente, existe la posibilidad de que ocurran los siguientes desastres:
<br><br>
-	No solo perder&iacute;amos el bosque, sino tambi&eacute;n su flora y fauna, que son el pulm&oacute;n m&aacute;s importante del municipio de Naucalpan.
<br><br>
-	El asentamiento se volver&iacute;a completamente rural, por ende, habr&iacute;a m&aacute;s contaminaci&oacute;n, m&aacute;s basura en las calles, y m&aacute;s problemas entre los pobladores.
<br><br>
<center><img src="casas2.jpg" width="400"></center><br> </p>
<p>

<br>
-	Se perder&iacute;an los vestigios mexicas encontrados en el cerro de Moctezuma.
<br><br>
-	El parque adem&aacute;s de ser una reserva ecol&oacute;gica protegida, es una zona recreativa, por lo que las actividades que se sol&iacute;an realizar dentro del bosque desaparecer&iacute;an.
<br><br>
-	Adem&aacute;s de perder el bosque, se dar&iacute;a a entender que las leyes de conservaci&oacute;n no sirven realmente, y eso dar&iacute;a pauta a que m&aacute;s reservas ecol&oacute;gicas sean invadidas y perjudicadas.
<br><br>
Estas y otras tragedias podr&iacute;an ocurrir si no salvaguardamos el parque nacional Los Remedios y otras &aacute;reas naturales.

</p>
<br><br>
<center><img src="bosque2.jpg" width="500"></center><br> </p>


<br>
<p1><b>
SALVEMOS EL PARQUE NACIONAL DE LOS REMEDIOS, NO DEJEMOS QUE MAS ARBOLES DESAPAREZCAN.
<br><br>
POR EL PULM&Oacute;N DE NAUCALPAN, POR EL CUIDADO DEL PLANETA.</b>
<br><br>

</p1>

<tr><td><font face="Times New Roman">
<center><img src="ejidatarios.jpg" width="600"></center> 
<h4>Ejitatarios de Los Remedios</h4> <br>
</tr></td>

<tr><td><font face="Arial">
<a href="index.html">P&aacute;gina Principal</a><br><br>
</tr></td>

<tr><td><font face="Times New Roman">
<h2>多Qu&eacute; era lo que se encontraba en las fronteras del bosque?</h2>
<a href="historia.html">Un poco de historia</a><br><br>

<h2>多Qu&eacute; es lo que hoy se encuentra dentro de sus fronteras?</h2>
<a href="actual.html">Situaci&oacute;n actual</a><br><br>

<h2>多Qu&eacute; es lo que pasar&iacute;a si contin&uacute;an estas problem&aacute;ticas?</h2>
<a href="futuro.html">un futuro desolado</a><br><br>
</tr></td>


<tr><td><font face="Arial">



<h3>
<i>Recurso elaborador por Rodr&iacute;guez Marisol & Vel&aacute;zquez Nataly en apoyo a los ejidatarios y conservaci&oacute;n del parque Los Remedios Facebook: Ejido de los Remedios
<i></h3>
</tr></td>
</body>
