
<html>
<head>
<title>UN POCO DE HISTORIA - BOSQUE "LOS REMEDIOS"</title>

<style type="text/css">


body{margin-left:22%; margin-right:22%;}

 p{font-size:13pt; color:black; background-color:#F0F2DE; text-align:justify;}
 h1{color:black; font-size:15pt; text-align:center;}
 h2{font-size:13pt; color:#53572A; text-align:center;}
 h3{font-size:10pt; color:#A0A170; font-style:italic; text-align:center}


</style>

</head>

<body background="fondo.jpg">
<center> <br><br>

<body>

<tr><td><font face="Lucida Sans">
<h1><b>多QU&Eacute; ERA LO QUE SE ENCONTRABA DENTRO DE LAS FRONTERAS DEL BOSQUE "LOS REMEDIOS"?</b></h1>
</tr></td>

<p> 
<br>
<tr><td><font face="Arial">
Durante la &eacute;poca prehisp&aacute;nica fue un observatorio Azteca, donde adem&aacute;s se cree que Hern&aacute;n Cort&eacute;s y sus hombres descansaban despu&eacute;s de huir de Tenochtitl&aacute;n.
<br><br>
-	Dentro de sus fronteras est&aacute; el Santuario de la Virgen de Los Remedios (antes llamada "La ermita de nuestra Se&ntilde;ora de los Remedios").
<br><br>
<center><img src="santuario1.jpg" width="300"></center><br> </p>
<p>
<br>
-	Durante la &eacute;poca del Virrey Don Diego Fern&aacute;ndez de C&oacute;rdoba, mand&oacute; a construir una obra de conducci&oacute;n de agua, sin &eacute;xito, aquella construcci&oacute;n comenz&oacute; en 1574, donde se alberga una imagen de la virgen de los Remedios que data del siglo XVI.
<br><br>
-	Un acueducto colonial: en su mayor&iacute;a es conformado por tubos de arcilla con dos torres largas para liberar el aire. Estas torres flanquean el Santuario y se les conoce como caracoles.
<br><br>
-	Una zona arqueol&oacute;gica con un Chichimeca.
<br><br>
<center><img src="acueducto.jpg" width="300"></center><br> </p>
<p>

<br>
<b>Hablemos del bosque:</b>
<br><br>
Anteriormente su &aacute;rea constaba de 400 hect&aacute;reas, donde contaba con flora caracterizada como una zona de transici&oacute;n de pino-encino, debido a las alteraciones antropog&eacute;nicas la vegetaci&oacute;n actualmente se encuentra dentro de los bosques de eucalipto.
<br><br>
Mientras que la fauna, al ser antes un bosque dominante de pino-encino, se encontraban peque&ntilde;os mam&iacute;feros como ardillas, tlacuaches, as&iacute; como insectos, reptiles y aves peque&ntilde;as como cardenales, palomas y dominicos.
<br><br>
<tr><td>
<center><img src="bosque.jpg" width="600"></center><br><br>
</p>


<a href="index.html">P&aacute;gina Principal</a><br><br>

<tr><td><font face="Times New Roman">
<h2>多Qu&eacute; era lo que se encontraba en las fronteras del bosque?</h2>
<a href="historia.html">Un poco de historia</a><br><br>

<h2>多Qu&eacute; es lo que hoy se encuentra dentro de sus fronteras?</h2>
<a href="actual.html">Situaci&oacute;n actual</a><br><br>

<h2>多Qu&eacute; es lo que pasar&iacute;a si contin&uacute;an estas problem&aacute;ticas?</h2>
<a href="futuro.html">un futuro desolado</a><br><br>
</tr></td>

<tr><td><font face="Arial">



<h3>
<i>Recurso elaborador por Rodr&iacute;guez Marisol & Vel&aacute;zquez Nataly en apoyo a los ejidatarios y conservaci&oacute;n del parque Los Remedios, Facebook: Ejido de los Remedios
<i></h3>
</tr></td>
</body>
